<?php

return [
    'sections' => [
        'A' => 'Продукция сельского, лесного и рыбного хозяйства',
        'B' => 'Продукция горнодобывающих производств',
        'C' => 'Продукция обрабатывающих производств',
        'D' => 'Электроэнергия, газ, пар и кондиционирование воздуха',
        'E' => 'Водоснабжение; водоотведение, услуги по удалению и рекультивации отходов',
        'F' => 'Сооружения и строительные работы',
        'G' => 'Услуги по оптовой и розничной торговле; услуги по ремонту автотранспортных средств и мотоциклов',
        'H' => 'Услуги транспорта и складского хозяйства',
        'I' => 'Услуги гостиничного хозяйства и общественного питания',
        'J' => 'Услуги в области информации и связи',
        'K' => 'Услуги финансовые и страховые',
        'L' => 'Услуги, связанные с недвижимым имуществом',
        'M' => 'Услуги, связанные с научной, инженерно-технической и профессиональной деятельностью',
        'N' => 'Услуги административные и вспомогательные',
        'O' => 'Услуги в сфере государственного управления и обеспечения военной безопасности; услуги по обязательному социальному обеспечению',
        'P' => 'Услуги в области образования',
        'Q' => 'Услуги в области здравоохранения и социальные услуги',
        'R' => 'Услуги в области искусства, развлечений, отдыха и спорта',
        'S' => 'Услуги общественных организаций; прочие услуги для населения',
        'T' => 'Товары и услуги различные, производимые домашними хозяйствами для собственного потребления',
        'U' => 'Услуги, предоставляемые экстерриториальными организациями и органами',
    ],
];
